<?php

return [
    'heading' => 'Вхід',
    'info' => 'Для входу у ваш обліковий запис, заповніть поля у формі.',
    'email' => 'Email адреса',
    'password' => 'Пароль',
    'remember' => "Запам'ятати вхід",
    'button_enter' => 'Увійти',
    'enter_with_social' => 'Або увійдіть за допомогою',
    'text_forgot_password' => 'Забули пароль?',
    'text_register' => 'Зареєструватися',
    'failed' => "Неправильне ім'я користувача або пароль.",
    'throttle' => 'Забагато спроб входу. Спробуйте авторизуватися через :seconds секунд.',
];