<?php

return [
    'heading' => 'Реєстрація',
    'info' => "Заповніть поля форми, щоб створити безкоштовний обліковий запис. Деталі авторизації з підтвердженням будуть надіслані вам на пошту, тож переконайтесь, що використовуєте коректну адресу. Коли реєстрація завершиться, ви зможете додавати оголошення.",
    'info_br' => "Заповніть поля форми, щоб створити безкоштовний обліковий запис.<br><br>Деталі авторизації з підтвердженням будуть надіслані вам на пошту, тож переконайтесь, що використовуєте коректну адресу.<br><br>Коли реєстрація завершиться, ви зможете додавати оголошення.",
    'email' => 'Email адреса',
    'button' => 'Створити обліковий запис',
    'text_social_login' => 'Зареєструйтесь через соціальні мережі:',
    'text_thank_you' => 'Дякуємо за реєстрацію! Пароль від облікового запису надіслано на адресу&nbsp<b>:email</b>',
    'business_heading' => 'Для інтернет-магазинів',
    'business_question' => 'Бажаєте опублікувати й керувати товарами наявного інтернет-магазину?',
    'business_info' => "Скористайтесь кнопкою реєстрації інтернет-магазину для публікації своїх товарів на addnew.biz.<br>Реєстрація не займе багато часу, а для додавання товарів достатньо надати список товарів <b>у будь-якому форматі</b>",
    'business_link_text' => 'Реєстрація інтернет-магазину',
];