<?php

return [
    'heading' => 'Вход',
    'info' => 'Для входа в вашу учётную запись, заполните поля в форме.',
    'email' => 'Email адрес',
    'password' => 'Пароль',
    'remember' => 'Запомнить вход',
    'button_enter' => 'Войти',
    'enter_with_social' => 'Или войдите с помощью',
    'text_forgot_password' => 'Забыли пароль?',
    'text_register' => 'Зарегистрироваться',
    'failed' => 'Неправильное имя пользователя или пароль.',
    'throttle' => 'Слишком много попыток входа. Попробуйте авторизоваться через :seconds seconds.',
];