<?php

return [
    'heading' => 'Регистрация',
    'info' => 'Заполните поля формы, чтобы создать бесплатную учётную запись. Подробности авторизации с подтверждением будут отправлены вам на почту, так что убедитесь, что используете корректный адрес. Когда регистрация закончится, вы сможете добавлять объявления.',
    'info_br' => 'Заполните поля формы, чтобы создать бесплатную учётную запись.<br><br>Подробности авторизации с подтверждением будут отправлены вам на почту, так что убедитесь, что используете корректный адрес.<br><br>Когда регистрация закончится, вы сможете добавлять объявления.',
    'email' => 'Email адрес',
    'button' => 'Создать учетную запись',
    'text_social_login' => 'Зарегистрируйтесь через социальные сети:',
    'text_thank_you' => 'Спасибо за регистрацию! Пароль от учетной записи отправлен на адрес&nbsp<b>:email</b>',
    'business_heading' => 'Для интернет-магазинов',
    'business_question' => 'Желаете опубликовать и управлять товарами имеющегося интернет-магазина?',
    'business_info' => 'Восспользуйтесь кнопкой регистрации интернет магазина для публикации своих товаров на addnew.biz.<br>Регистрация не займет много времени, а для добавления товаров достаточно предоставить список товаров <b>в любом формате</b>',
    'business_link_text' => 'Регистрация интернет-магазина',
];